export const data = {
    "pages": [{
            "page-number": "1",
            "title": "Атака немецкой пехоты началась с налета штурмовиков.  Самолеты вермахта сбросили авиабомбы и обстреляли местность из пушек и пулеметов. Металл перепахал землю, и после налета в живых оставалось немного —  только 33 человека из всех, кто  приготовился к обороне. Установилось затишье. Но выжившие бойцы понимали…",
            "max-level": "0",
            "points-coint": "1"
        },
        {
            "page-number": "2",
            "title": "«...Солнце клонилось к закату, когда один из наблюдателей крикнул: “Танки!” Вражеские машины одна за другой выползали из лощины и двигались к высотке… В окопах стало тихо. Бойцы переглянулись, как бы спрашивая друг друга: “Выстоим ли?” Минуту напряжённого молчания прервал голос комсомольца Леонида Ковалёва: “Друзья! – обратился он к своим товарищам. – Не видать фашистам Волги! Будем драться до последнего вздоха!” Его слова глубоко взволновали всех бойцов. Было решено стоять насмерть...» Повезло политруку Евтифееву. Он извлек из засыпанного взрывом окопа… ",
            "max-level": "0",
            "points-coint": "2"
        },
        {
            "page-number": "3",
            "title": "Перед самым закатом на позицию 33-х красноармейцев пошел вражеский батальон пехоты, перед которым шло несколько десятков танков. Первым огонь пустил политрук. Он подбил одну машину врага, передал оружие бойцу  Стрелкову. Евтифеев организовал взаимодействие автоматчиков и пулеметчиков с бронебойщиками: их меткий огонь не давал ни одному врагу проникнуть за пределы отмеченной территории. ",
            "max-level": "0",
            "points-coint": "3"
        },
        {
            "page-number": "4",
            "title": "Практически все находившиеся на высотке не имели большого боевого опыта, а некоторые и вовсе никогда не встречались с танками. Более того, в распоряжении защитников Малой Россошки было совсем мало оружия. Одними только танками гитлеровцы превосходили по численности советских бойцов, а ведь за танками двигалась ещё и пехота. Как потом станет известно, по проходящей здесь дороге немецкое командование бросило 70 танков и сотни солдат. Казалось, что никаких шансов у защитников высоты нет, но вдруг в ход пошли… ",
            "max-level": "0",
            "points-coint": "4"
        },
        {
            "page-number": "5",
            "title": "И без того небольшое количество оружия советских бойцов стало уменьшаться. Волей случая или везения немцы прекратили первую атаку, однако конец был не близок. Перед бойцами встал вопрос -- что делать? Единодушно решили…",
            "max-level": "0",
            "points-coint": "5"
        },
        {
            "page-number": "6",
            "title": "Поздней ночью над полем битвы установилось затишье. Потеряв 27 танков и до 150 солдат и офицеров, немцы были вынуждены отойти, а все советские солдаты, участвовавшие в битве…",
            "max-level": "0",
            "points-coint": "6"
        },
        {
            "page-number": "7",
            "title": "В те дни подвиг «сталинградских панфиловцев» получил широкую известность. Но, к сожалению, никому из них, в отличие от панфиловцев под Москвой…",
            "max-level": "0",
            "points-coint": "7"
        },
        {
            "page-number": "8",
            "title": "Сегодня в Красноармейском районе Волгограда есть улица 33 Героев. К сожалению, сейчас, спустя 75 лет, мало кто может сказать, в честь каких именно героев она названа. А между тем, прорвись немецкая танковая группа к Волге… (Что могло бы произойти?)",
            "max-level": "0",
            "points-coint": "8"
        }
    ],
    "final": {
        "0": "Да, это история о мужестве и стойкости. А еще это подтверждение одной суворовской истине о том, что врага нужно бить не числом, а умением. И здесь уже никто не усомнится в умении советских бойцов бороться за каждый последующий вздох.",
        "1": "«Тридцать три не дрогнули. Они уничтожали танки пулями, гранатами, бутылками. Они уничтожили двадцать семь танков. Еще раз русское сердце оказалось крепче железа. Если чужестранец нам скажет, что только чудо может спасти Сталинград, мы ответим: разве не чудо подвиг тридцати трех? Враг еще не знает, на что способен русский человек, когда он защищает свою землю»",
        "2": "Илья Эренбург",
        "3": "Героическим подразделением командовал младший лейтенант Георгий Андреевич Стрелков, из офицеров были также младший политрук Алексей Григорьевич Евтифеев и заместитель политрука Леонид Иванович Ковалёв. Под их командованием сражались бойцы: старшины Лаврентий Григорьевич Луханин, Дмитрий Иванович Пуказов; сержант Николай Петрович Юрпалов; младшие сержанты Игнатий Егорович Хожевский (Хоржевский), Михаил Игнатьевич Мингалев, Михаил Семёнович Кондратов, Владимир Исаакович Пасхальный; красноармейцы Шахай Хапкаевич Башмаков, Николай Семёнович Власкин, Фахри Гайнудинов, Никифор Иосифович Иус, Семён Васильевич Калита, Виктор Александрович Мезенцев, Пётр Петрович Почеталкин, Николай Фёдорович Пяночкин (Пьяночкин), Андрей Григорьевич Рудык (Рудых), Иван Михайлович Ряшенцев, Филипп Николаевич Жезлов, Михаил Семёнович Кондратов, Кропит Фатеевич Пономарёв, Иван Сергеевич Тимофеев, Павел Давидович Назаренко, Кондрат Кириллович Титов, Михаил Иванович Толкачёв, Василий Тихонович Яковенко, Павел Яковлевич Дендобрий, Василий Ильич Матющенко (Матюшенко), Прокоп Емельянович Мельник, Василий Исаакович Мельниченко, Сергей Никитович Прошин, Николай Иванович Черноус.",
        "4": "Памяти тридцати трех героев и всех советских солдат,",
        "5": "сражавшихся за Родину,",
        "6": "посвящается."
    }
}